import React from "react";

const product_list = [
  {
    id: 0,
    store: "짐승친구들",
    item: "아이폰 하드 케이스",
    image:
      "https://image1.marpple.co/files/u_1889845/2022/5/original/7cc1043fe80934a258563d769bc99345decaea7c1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/beastfriends/products/10256092",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 1,
    store: "현주 room501",
    item: "pink waves",
    image:
      "https://image1.marpple.co/files/u_1907288/2022/3/original/964ca993fd67f7c49501187fed4f3be29e8167f01.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/room501/products/9753928",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 2,
    store: "milkyheart",
    item: "墮落天使",
    image:
      "https://image1.marpple.co/files/u_1274094/2022/5/original/53774b44a0b41cd7e3286ed5a7f663a79a3bb4d31.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/milkyheart/products/10224467",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 3,
    store: "세이브더칠드런 Red Spirit",
    item: "Love Red 아이폰 폰케이스",
    image:
      "https://image1.marpple.co/files/u_1592461/2022/4/original/a62fb988e6739e4178a814f33148baa10376dc7c1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/sck_redspirit/products/9852034",
    info: " 폴리카보네이트 소재로 충격에 강하면서도 얇고 가벼우며 그립감이 좋으며 심플한 디자인으로 인쇄된 디자인을 더욱 돋보이게 해줍니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염부분을 닦아 주시기 바랍니다. 케이스 교체시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만 고열 에서의 장시간 노출시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 4,
    store: "화산귀환",
    item: "화산귀환 아이폰 하드케이스",
    image:
      "https://image1.marpple.co/files/u_1501586/2022/4/original/34792c57f8c5238ad43156ccf595ac53993ac1331.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/returnofswordmaster_/products/10142480",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 5,
    store: "토심",
    item: "두들두들 토심토뭉 하얀선_아이폰",
    image:
      "https://image1.marpple.co/files/u_193535/2022/1/original/4914e4aac1cf03b06cac5767dd04e23e034452b31.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/studiomeel/products/9423076",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 6,
    store: "헬스다이어리",
    item: "운동간다 아이폰 젤리 케이스",
    image:
      "https://image1.marpple.co/files/u_1913470/2022/3/original/160b6977cffdf5e7d782b9e07f6bc2ca50e9e4dc1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/helllchang_diary/products/9858679",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 7,
    store: "nemonan",
    item: "heart",
    image:
      "https://image1.marpple.co/files/u_1216235/2022/5/original/fe7a16ad27d1e205cd4e8106754ec7ba3e84c5581.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/nemonan/products/10394299",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 8,
    store: "hato",
    item: "금붕이 아이폰 하드케이스",
    image:
      "https://image1.marpple.co/files/u_1766683/2022/4/original/21802d0f80917c866a4af4258c82a04a6c6339c21.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/hatoexe/products/10094528",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 9,
    store: "이과형",
    item: "원소 내 곁에",
    image:
      "https://image1.marpple.co/files/u_1862761/2022/2/original/0b92f8ad51b164dd2053f1c17b587320ccd790da1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/scibro1/products/9708420",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 10,
    store: "짐승친구들",
    item: "아이폰 하드 케이스",
    image:
      "https://image1.marpple.co/files/u_1889845/2022/5/original/68850c4079d548b7e7c5cd4b7cdf2207b07289eb1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/nemonan/products/10397246",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 11,
    store: "현주 room501",
    item: "seoul tree case",
    image:
      "https://image1.marpple.co/files/u_1907288/2022/4/original/6b2cdd5509ad0c412630c45702f77bf616fdef391.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/aida/products/10041126",
    info: " 외부 하드케이스와 내부 실리콘 케이스로 이루어진 이중구조의 범퍼케이스입니다. 충격에 강하며 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 겉 - 폴리카보네이트, 안 - 실리콘 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 12,
    store: "화산귀환",
    item: "화산귀환 아이폰 하드케이스",
    image:
      "https://image1.marpple.co/files/u_1501586/2022/4/original/c21a49bffabd20b86c91522f9891b273faec56fb1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/nemonan/products/7584626",
    info: " 폴리카보네이트 소재로 충격에 강하면서도 얇고 가벼우며 그립감이 좋으며 심플한 디자인으로 인쇄된 디자인을 더욱 돋보이게 해줍니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염부분을 닦아 주시기 바랍니다. 케이스 교체시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만 고열 에서의 장시간 노출시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 13,
    store: "milkyheart",
    item: "空虚のウサギ",
    image:
      "https://image1.marpple.co/files/u_1274094/2021/10/original/b88f6d68b5977f4571403305122eceb65c5768eb1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/whiskers_ministop/products/10456404",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 14,
    store: "캐릭온 Shop",
    item: "타키포오 아이폰 젤리 케이스",
    image:
      "https://image1.marpple.co/files/u_1312391/2022/4/original/78db1e0201df99cab1a020dc7952222df79531ab1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/lovedoongdoong/products/10396963",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 15,
    store: "화산귀환",
    item: "화산귀환 아이폰 하드케이스",
    image:
      "https://image1.marpple.co/files/u_1896438/2022/5/original/76f419061960f8e736e1d6005c07947145c677bb1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/beastfriends/products/10256070",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 16,
    store: "파티앤줄라이(partynjuly)",
    item: "디어마이고미",
    image:
      "https://image1.marpple.co/files/u_193535/2021/10/original/304b88c382aff4cbf32caa75bf5039387cefe9021.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/room501/products/9954500",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 17,
    store: "AIDA (뮤지컬 아이다)",
    item: "AIDA iPhone Case 1",
    image:
      "https://image1.marpple.co/files/u_1907835/2022/5/original/6cf2c7944d55ff36c1e64d25b88427318dea9e051.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/returnofswordmaster_/products/10142466",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 18,
    store: "hato",
    item: "금붕이 아이폰 젤리케이스",
    image:
      "https://image1.marpple.co/files/u_1766683/2022/4/original/28aceea7034d95b39275ab0d71d5238426a6a0721.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/milkyheart/products/8904674",
    info: " 폴리카보네이트 소재로 충격에 강하면서도 얇고 가벼우며 그립감이 좋으며 심플한 디자인으로 인쇄된 디자인을 더욱 돋보이게 해줍니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염부분을 닦아 주시기 바랍니다. 케이스 교체시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만 고열 에서의 장시간 노출시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 19,
    store: "QQ00",
    item: "cat hates",
    image:
      "https://image1.marpple.co/files/u_1581427/2022/1/original/e9cb0c11ee799eecfd3fd71ddbc26ae7351242391.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/takipoh/products/10090094",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 20,
    store: "짐승친구들",
    item: "아이폰 하드 케이스",
    image:
      "https://image1.marpple.co/files/u_1889845/2022/5/original/9b972037b8a0b3d47eae0e703f49d4f765ad8cee1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/returnofswordmaster_/products/10142456",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 21,
    store: "세이브더칠드런 Red Spirit",
    item: "Red Voice 아이폰 폰케이스",
    image:
      "https://image1.marpple.co/files/u_1592461/2022/3/original/03eee897bd14178169f14afc941f3646575669831.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/party_n_july/products/8748155",
    info: " 폴리카보네이트 소재로 충격에 강하면서도 얇고 가벼우며 그립감이 좋으며 심플한 디자인으로 인쇄된 디자인을 더욱 돋보이게 해줍니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염부분을 닦아 주시기 바랍니다. 케이스 교체시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만 고열 에서의 장시간 노출시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 22,
    store: "파티앤줄라이(partynjuly)",
    item: "하트 앤 크로버",
    image:
      "https://image1.marpple.co/files/u_1336381/2022/2/original/58ae3458e70093d031359332f1a1081494fde3691.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/aida/products/10185725",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 23,
    store: "GEETRUO",
    item: "frame iphone case",
    image:
      "https://image1.marpple.co/files/u_1953337/2022/5/original/bb0247636f959c559d883cb370be8193d5d511cd1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/hatoexe/products/10094517",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 24,
    store: "AIDA (뮤지컬 아이다)",
    item: "AIDA iPhone Case 2",
    image:
      "https://image1.marpple.co/files/u_1907835/2022/5/original/b82f145cd30f9006ef44fb33d7e5cede54e1816f1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/qq00/products/9446670",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 25,
    store: "hato",
    item: "선데 네코 아이폰 젤리케이스",
    image:
      "https://image1.marpple.co/files/u_1766683/2022/4/original/8c2ef4261b8f658365d2d7b58553d964913e57331.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/haeky123/products/10194098",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 26,
    store: "Conquer Or Die",
    item: "COD 에잇볼 폰케이스",
    image:
      "https://image1.marpple.co/files/u_1329793/2021/8/original/499e2a8a67f467d341c07410e3877b5b67c0b4031.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/aida/products/10026544",
    info: " 외부 하드케이스와 내부 실리콘 케이스로 이루어진 이중구조의 범퍼케이스입니다. 충격에 강하며 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 겉 - 폴리카보네이트, 안 - 실리콘 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 27,
    store: "hato",
    item: "디지털 하우스 아이폰 소프트케이스",
    image:
      "https://image1.marpple.co/files/u_1766683/2021/10/original/8aefdd9b3571e4356ec0a9d5dde16f6984862b6e1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/sungho/products/7168397",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 28,
    store: "hato",
    item: "백신 네코 아이폰 젤리케이스",
    image:
      "https://image1.marpple.co/files/u_1766683/2022/4/original/136d6d9da9dcc38f62509d380fe553e03ebe2b8a1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/nopaper/products/10413884",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 29,
    store: "카광 문방구",
    item: "애니감성 폰케 아이폰",
    image:
      "https://image1.marpple.co/files/u_1394422/2022/1/original/72d36cd62973b45654d4b430041cb0ff8dcac26e1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/nemonan/products/10394473",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 30,
    store: "짐승친구들",
    item: "아이폰 하드 케이스",
    image:
      "https://image1.marpple.co/files/u_1889845/2022/5/original/4f673f2573d8ed9816b0f9a5cb9e3bf29a1170bd1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/beastfriends/products/10256097",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 31,
    store: "화산귀환",
    item: "화산귀환 아이폰 하드케이스",
    image:
      "https://image1.marpple.co/files/u_1501586/2022/5/original/4184b4e9fe45fb8ecba3389826de8bea18a85dab1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/sck_redspirit/products/9878865",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 32,
    store: "파티앤줄라이(partynjuly)",
    item: "발레고미",
    image:
      "https://image1.marpple.co/files/u_193535/2021/3/original/0b02d260d3052dec2f15fa26f7b168086384c71a1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/party_n_july/products/9712215",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
  {
    id: 33,
    store: "𝖭𝖢𝖬𝖥 𝖲𝗍𝗎𝖽𝗂𝗈",
    item: "susu the too much talker cat",
    image:
      "https://image1.marpple.co/files/u_1919556/2022/5/original/0990860da540807ccefb79ba40931515d8833f021.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/geetruo_o/products/10191735",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 34,
    store: "딩동댕대학교",
    item: "붱철 폰케이스",
    image:
      "https://image1.marpple.co/files/u_1803848/2022/1/original/7c53e515cb00705496d3cea71d0d637f4e19181a1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/aida/products/10167898",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 35,
    store: "DOMI WORLD",
    item: "DOMI WORLD CLUB",
    image:
      "https://image1.marpple.co/files/u_1098406/2022/4/original/44ff7e70de4b0c953a5cd8759ae91525542d66e01.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/hatoexe/products/10051939",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 36,
    store: "러브둥둥",
    item: "아이폰 하드 케이스",
    image:
      "https://image1.marpple.co/files/u_1913693/2022/5/original/9ea5b317c74425bbf064e8f4c0f64509efb7fa121.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/conquerordie/products/8429639",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재로 깔끔하고 슬림한 라인이 돋보이는 젤리 케이스입니다. 유연하고 충격 흡수에 강하며 스마트폰 자체 디자인을 살리면서, 예쁜 디자인으로 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염부분을 닦아 주시기 바랍니다. 케이스 교체시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제(젤 형태 포함)가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만 고열 에서의 장시간 노출시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 37,
    store: "푸들푸들",
    item: "골프 푸들푸들 B type",
    image:
      "https://image1.marpple.co/files/u_1220866/2022/5/original/f4578f0828f0f538e5f1da6d902e2b30720a69881.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/hatoexe/products/8858531",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재로 깔끔하고 슬림한 라인이 돋보이는 젤리 케이스입니다. 유연하고 충격 흡수에 강하며 스마트폰 자체 디자인을 살리면서, 예쁜 디자인으로 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염부분을 닦아 주시기 바랍니다. 케이스 교체시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제(젤 형태 포함)가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만 고열 에서의 장시간 노출시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 38,
    store: "세이브더칠드런",
    item: "WSC 아이폰 폰케이스",
    image:
      "https://image1.marpple.co/files/u_1592461/2022/4/original/a9e15a95ae3e0d326379572c4cf6e0e96706ab581.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/hatoexe/products/10052024",
    info: " 말랑말랑한 TPU(폴리우레탄) 소재의 젤리 케이스입니다. 유연하고 부드러운 그립감을 갖습니다. 투명한 색으로 스마트폰 자체 디자인을 살림과 동시에 포인트를 줄 수 있습니다.   소재 : TPU(폴리우레탄) 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 에탄올, 아세톤 및 손 소독제가 케이스에 직접 닿거나 물티슈로 과도한 압력을 가해 케이스를 닦으면, 인쇄 영역이 번지거나 벗겨질 수 있으므로 사용시 주의해 주시기 바랍니다. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다.  ",
  },
  {
    id: 39,
    store: "헨굿즈샵",
    item: "아이폰 투명폰케이스",
    image:
      "https://image1.marpple.co/files/u_1893276/2022/5/original/22a5b5f7a8f11b8919aef2d059f44d956bd391be1.png?q=92&w=432&f=jpeg&bg=f6f6f6",
    url: "https://marpple.shop/kr/haeky123/products/9436032",
    info: " 얇고 가벼운 폴리카보네이트 소재의 하드케이스입니다. 충격에 강하고 부드러운 그립감을 갖습니다. 화려하고 선명한 컬러 표현이 가능하며 긁힘과 색바램에 강합니다.   소재 : 폴리카보네이트 제조국 : Made in Korea   주의사항  모델컷의 경우 촬영장소의 환경에 따라 실제 색상과 상이할 수 있습니다. 오염 시 수건에 미지근한 물을 적셔 오염 부분을 닦아 주시기 바랍니다. 케이스 교체 시에 무리한 힘을 가하지 마십시오. 내구성이 우수하지만, 고열에서의 장시간 노출 시에는 변형이 올 수 있습니다. 카드수납은 불가능합니다.  ",
  },
];
export default product_list;
